Repository: zilokki-bot/openclaw
Catalog: apps/macos/Sources/OpenClaw/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Listen for a wake phrase before running voice commands. Wake-phrase recognition stays on this Mac.
ar: الاستماع لعبارة تنبيه قبل تشغيل الأوامر الصوتية. يبقى التعرف على عبارة التنبيه على هذا الـ Mac.
de: Auf ein Aktivierungswort warten, bevor Sprachbefehle ausgeführt werden. Die Erkennung des Aktivierungsworts bleibt auf diesem Mac.
es: Escucha una frase de activación antes de ejecutar comandos de voz. El reconocimiento de la frase de activación permanece en este Mac.
fa: پیش از اجرای دستورات صوتی به یک عبارت بیدارباش گوش دهید. تشخیص عبارت بیدارباش روی این Mac باقی می‌ماند.
fr: Écouter une phrase de réveil avant d'exécuter des commandes vocales. La reconnaissance de la phrase de réveil reste sur ce Mac.
hi: वॉइस कमांड चलाने से पहले एक वेक फ़्रेज़ सुनें। वेक-फ़्रेज़ पहचान इस Mac पर ही रहती है।
id: Dengarkan frasa pembangun sebelum menjalankan perintah suara. Pengenalan frasa pembangun tetap di Mac ini.
it: Ascolta una frase di attivazione prima di eseguire i comandi vocali. Il riconoscimento della frase di attivazione resta su questo Mac.
ja_jp: 音声コマンドを実行する前にウェイクフレーズを待ち受けます。ウェイクフレーズの認識はこのMac上で処理されます。
ko: 음성 명령을 실행하기 전에 깨우기 문구를 대기합니다. 깨우기 문구 인식은 이 Mac에서 유지됩니다.
nl: Luister naar een wekzin voordat spraakopdrachten worden uitgevoerd. Herkenning van de wekzin blijft op deze Mac.
pl: Nasłuchuj frazy wybudzającej przed uruchomieniem poleceń głosowych. Rozpoznawanie frazy wybudzającej pozostaje na tym Macu.
pt_br: Escute uma frase de ativação antes de executar comandos de voz. O reconhecimento da frase de ativação permanece neste Mac.
ru: Прослушивать фразу активации перед выполнением голосовых команд. Распознавание фразы активации остаётся на этом Mac.
sv: Lyssna efter en väckningsfras innan röstkommandon körs. Igenkänning av väckningsfras förblir på denna Mac.
th: ฟังวลีปลุกก่อนที่จะเรียกใช้คำสั่งเสียง การจดจำวลีปลุกจะทำงานบน Mac เครื่องนี้
tr: Sesli komutları çalıştırmadan önce bir uyandırma ifadesini dinleyin. Uyandırma ifadesi tanıma bu Mac'te kalır.
uk: Слухати фразу пробудження перед виконанням голосових команд. Розпізнавання фрази пробудження залишається на цьому Mac.
vi: Lắng nghe cụm từ đánh thức trước khi chạy lệnh thoại. Nhận dạng cụm từ đánh thức vẫn ở trên máy Mac này.
zh_cn: 在运行语音命令前监听唤醒短语。唤醒短语识别保持在此 Mac 本地。
zh_tw: 在執行語音指令前先聆聽喚醒詞。喚醒詞辨識保持在此 Mac 上。

source: Listening
ar: جارٍ الاستماع
de: Hört zu
es: Escuchando
fa: در حال گوش دادن
fr: Écoute
hi: सुन रहा है
id: Mendengarkan
it: In ascolto
ja_jp: 聞き取り中
ko: 듣는 중
nl: Luisteren
pl: Słuchanie
pt_br: Ouvindo
ru: Прослушивание
sv: Lyssnar
th: กำลังฟัง
tr: Dinleniyor
uk: Слухаю
vi: Đang lắng nghe
zh_cn: 正在聆听
zh_tw: 正在聆聽

source: Listening… say your trigger word.
ar: جارٍ الاستماع… قل كلمة التشغيل.
de: Hört zu… sagen Sie Ihr Auslösewort.
es: Escuchando… di tu palabra de activación.
fa: در حال گوش دادن… واژه فعال‌ساز خود را بگویید.
fr: Écoute… prononcez votre mot déclencheur.
hi: सुन रहा है… अपना ट्रिगर शब्द बोलें।
id: Mendengarkan… ucapkan kata pemicu Anda.
it: In ascolto… pronuncia la tua parola di attivazione.
ja_jp: リスニング中…トリガーワードを言ってください。
ko: 듣는 중… 트리거 단어를 말하세요.
nl: Luisteren… zeg je triggerwoord.
pl: Nasłuchiwanie… wypowiedz słowo wyzwalające.
pt_br: Ouvindo… diga sua palavra de ativação.
ru: Слушаем… произнесите слово-триггер.
sv: Lyssnar… säg ditt aktiveringsord.
th: กำลังฟัง… พูดคำทริกเกอร์ของคุณ
tr: Dinleniyor… tetikleyici kelimenizi söyleyin.
uk: Слухаємо… скажіть своє слово-тригер.
vi: Đang nghe… hãy nói từ kích hoạt của bạn.
zh_cn: 正在聆听…请说出你的触发词。
zh_tw: 正在聆聽…請說出您的觸發詞。

source: Live level
ar: المستوى المباشر
de: Live-Pegel
es: Nivel en vivo
fa: سطح زنده
fr: Niveau en direct
hi: लाइव स्तर
id: Level langsung
it: Livello live
ja_jp: ライブレベル
ko: 실시간 수준
nl: Live-niveau
pl: Poziom na żywo
pt_br: Nível ao vivo
ru: Текущий уровень
sv: Livenivå
th: ระดับสด
tr: Canlı seviye
uk: Рівень у реальному часі
vi: Mức trực tiếp
zh_cn: 实时音量
zh_tw: 即時音量

source: Loading Exec Approvals…
ar: جارٍ تحميل موافقات التنفيذ…
de: Exec-Genehmigungen werden geladen…
es: Cargando aprobaciones de exec…
fa: در حال بارگذاری تأییدهای Exec…
fr: Chargement des approbations Exec…
hi: Exec Approvals लोड हो रहे हैं…
id: Memuat Persetujuan Exec…
it: Caricamento approvazioni exec…
ja_jp: exec承認を読み込み中…
ko: 실행 승인 로드 중…
nl: Exec-goedkeuringen laden…
pl: Ładowanie zatwierdzeń exec…
pt_br: Carregando aprovações de execução…
ru: Загрузка одобрений выполнения…
sv: Läser in exec-godkännanden…
th: กำลังโหลดการอนุมัติ Exec…
tr: Exec Onayları yükleniyor…
uk: Завантаження дозволів на виконання…
vi: Đang tải Phê duyệt Thực thi…
zh_cn: 正在加载执行审批…
zh_tw: 正在載入 Exec 核准…

source: Loading Gateways…
ar: جارٍ تحميل بوابات Gateway…
de: Gateways werden geladen…
es: Cargando Gateways…
fa: در حال بارگیری Gatewayها…
fr: Chargement des Gateways…
hi: Gateways लोड हो रहे हैं…
id: Memuat Gateway…
it: Caricamento dei Gateway…
ja_jp: Gatewaysを読み込み中…
ko: Gateway를 불러오는 중…
nl: Gateways laden…
pl: Ładowanie Gateway…
pt_br: Carregando Gateways…
ru: Загрузка Gateways…
sv: Läser in Gateways…
th: กำลังโหลด Gateway…
tr: Gateway'ler yükleniyor…
uk: Завантаження Gateway…
vi: Đang tải các Gateway…
zh_cn: 正在加载 Gateways…
zh_tw: 正在載入 Gateways…

source: Loading audio…
ar: جارٍ تحميل الصوت…
de: Audio wird geladen…
es: Cargando audio…
fa: در حال بارگذاری صدا…
fr: Chargement de l'audio…
hi: ऑडियो लोड हो रहा है…
id: Memuat audio…
it: Caricamento audio…
ja_jp: 音声を読み込み中…
ko: 오디오 로딩 중…
nl: Audio laden…
pl: Ładowanie dźwięku…
pt_br: Carregando áudio…
ru: Загрузка аудио…
sv: Läser in ljud…
th: กำลังโหลดเสียง…
tr: Ses yükleniyor…
uk: Завантаження аудіо…
vi: Đang tải âm thanh…
zh_cn: 正在加载音频…
zh_tw: 正在載入音訊…

source: Loading channel settings
ar: جارٍ تحميل إعدادات القناة
de: Kanaleinstellungen werden geladen
es: Cargando ajustes del canal
fa: در حال بارگذاری تنظیمات کانال
fr: Chargement des paramètres du canal
hi: चैनल सेटिंग्स लोड हो रही हैं
id: Memuat pengaturan channel
it: Caricamento delle impostazioni del canale
ja_jp: チャンネル設定を読み込み中
ko: 채널 설정 로드 중
nl: Kanaalinstellingen laden
pl: Wczytywanie ustawień kanału
pt_br: Carregando configurações do canal
ru: Загрузка настроек канала
sv: Läser in kanalinställningar
th: กำลังโหลดการตั้งค่าช่องทาง
tr: Kanal ayarları yükleniyor
uk: Завантаження налаштувань каналу
vi: Đang tải cài đặt kênh
zh_cn: 正在加载频道设置
zh_tw: 正在載入頻道設定

source: Loading chat
ar: جارٍ تحميل الدردشة
de: Chat wird geladen
es: Cargando chat
fa: در حال بارگذاری گفت‌وگو
fr: Chargement de la conversation
hi: चैट लोड हो रही है
id: Memuat chat
it: Caricamento chat
ja_jp: チャットを読み込み中
ko: 채팅 불러오는 중
nl: Chat laden
pl: Wczytywanie czatu
pt_br: Carregando chat
ru: Загрузка чата
sv: Läser in chatt
th: กำลังโหลดแชท
tr: Sohbet yükleniyor
uk: Завантаження чату
vi: Đang tải cuộc trò chuyện
zh_cn: 正在加载聊天
zh_tw: 正在載入聊天

source: Loading commands
ar: جارٍ تحميل الأوامر
de: Befehle werden geladen
es: Cargando comandos
fa: در حال بارگذاری دستورها
fr: Chargement des commandes
hi: कमांड लोड हो रहे हैं
id: Memuat perintah
it: Caricamento dei comandi
ja_jp: コマンドを読み込み中
ko: 명령을 불러오는 중
nl: Opdrachten laden
pl: Ładowanie poleceń
pt_br: Carregando comandos
ru: Загрузка команд
sv: Läser in kommandon
th: กำลังโหลดคำสั่ง
tr: Komutlar yükleniyor
uk: Завантаження команд
vi: Đang tải lệnh
zh_cn: 正在加载命令
zh_tw: 正在載入指令

source: Loading current values…
ar: جارٍ تحميل القيم الحالية…
de: Aktuelle Werte werden geladen…
es: Cargando valores actuales…
fa: در حال بارگذاری مقادیر فعلی…
fr: Chargement des valeurs actuelles…
hi: वर्तमान मान लोड किए जा रहे हैं…
id: Memuat nilai saat ini…
it: Caricamento dei valori correnti…
ja_jp: 現在の値を読み込み中…
ko: 현재 값을 불러오는 중…
nl: Huidige waarden laden…
pl: Wczytywanie bieżących wartości…
pt_br: Carregando valores atuais…
ru: Загрузка текущих значений…
sv: Läser in aktuella värden…
th: กำลังโหลดค่าปัจจุบัน…
tr: Geçerli değerler yükleniyor…
uk: Завантаження поточних значень…
vi: Đang tải các giá trị hiện tại…
zh_cn: 正在加载当前值…
zh_tw: 正在載入目前值…

source: Loading devices...
ar: جارٍ تحميل الأجهزة...
de: Geräte werden geladen...
es: Cargando dispositivos...
fa: در حال بارگیری دستگاه‌ها...
fr: Chargement des appareils...
hi: डिवाइस लोड हो रहे हैं...
id: Memuat perangkat...
it: Caricamento dispositivi...
ja_jp: デバイスを読み込み中...
ko: 기기를 불러오는 중...
nl: Apparaten laden...
pl: Ładowanie urządzeń...
pt_br: Carregando dispositivos...
ru: Загрузка устройств...
sv: Läser in enheter...
th: กำลังโหลดอุปกรณ์...
tr: Aygıtlar yükleniyor...
uk: Завантаження пристроїв...
vi: Đang tải thiết bị...
zh_cn: 正在加载设备...
zh_tw: 正在載入裝置...

source: Loading full message…
ar: جارٍ تحميل الرسالة كاملة…
de: Vollständige Nachricht wird geladen…
es: Cargando el mensaje completo…
fa: در حال بارگذاری پیام کامل…
fr: Chargement du message complet…
hi: पूरा संदेश लोड हो रहा है…
id: Memuat pesan lengkap…
it: Caricamento del messaggio completo…
ja_jp: メッセージ全文を読み込み中…
ko: 전체 메시지를 불러오는 중…
nl: Volledig bericht laden…
pl: Wczytywanie pełnej wiadomości…
pt_br: Carregando mensagem completa…
ru: Загрузка полного сообщения…
sv: Läser in hela meddelandet…
th: กำลังโหลดข้อความฉบับเต็ม…
tr: Tam ileti yükleniyor…
uk: Завантаження повного повідомлення…
vi: Đang tải toàn bộ tin nhắn…
zh_cn: 正在加载完整消息…
zh_tw: 正在載入完整訊息…

source: Loading image…
ar: جارٍ تحميل الصورة…
de: Bild wird geladen…
es: Cargando imagen…
fa: در حال بارگذاری تصویر…
fr: Chargement de l’image…
hi: इमेज लोड हो रही है…
id: Memuat gambar…
it: Caricamento dell’immagine…
ja_jp: 画像を読み込み中…
ko: 이미지 로드 중…
nl: Afbeelding laden…
pl: Wczytywanie obrazu…
pt_br: Carregando imagem…
ru: Загрузка изображения…
sv: Läser in bild…
th: กำลังโหลดรูปภาพ…
tr: Görsel yükleniyor…
uk: Завантаження зображення…
vi: Đang tải hình ảnh…
zh_cn: 正在加载图片…
zh_tw: 正在載入圖片…

source: Loading preview…
ar: جارٍ تحميل المعاينة…
de: Vorschau wird geladen…
es: Cargando vista previa…
fa: در حال بارگیری پیش‌نمایش…
fr: Chargement de l’aperçu…
hi: पूर्वावलोकन लोड हो रहा है…
id: Memuat pratinjau…
it: Caricamento anteprima…
ja_jp: プレビューを読み込み中…
ko: 미리보기 로드 중…
nl: Voorbeeld laden…
pl: Ładowanie podglądu…
pt_br: Carregando prévia…
ru: Загрузка предпросмотра…
sv: Läser in förhandsvisning…
th: กำลังโหลดตัวอย่าง…
tr: Önizleme yükleniyor…
uk: Завантаження попереднього перегляду…
vi: Đang tải bản xem trước…
zh_cn: 正在加载预览…
zh_tw: 正在載入預覽…

source: Loading settings…
ar: جارٍ تحميل الإعدادات…
de: Einstellungen werden geladen…
es: Cargando ajustes…
fa: در حال بارگذاری تنظیمات…
fr: Chargement des paramètres…
hi: सेटिंग्स लोड हो रही हैं…
id: Memuat pengaturan…
it: Caricamento impostazioni…
ja_jp: 設定を読み込み中…
ko: 설정 로드 중…
nl: Instellingen laden…
pl: Ładowanie ustawień…
pt_br: Carregando configurações…
ru: Загрузка настроек…
sv: Läser in inställningar…
th: กำลังโหลดการตั้งค่า…
tr: Ayarlar yükleniyor…
uk: Завантаження налаштувань…
vi: Đang tải cài đặt…
zh_cn: 正在加载设置…
zh_tw: 正在載入設定…

source: Loading skills
ar: جارٍ تحميل Skills
de: Skills werden geladen
es: Cargando skills
fa: در حال بارگذاری Skills
fr: Chargement des skills
hi: Skills लोड हो रहे हैं
id: Memuat skills
it: Caricamento Skills
ja_jp: Skills を読み込み中
ko: Skills 로드 중
nl: Skills laden
pl: Ładowanie Skills
pt_br: Carregando skills
ru: Загрузка Skills
sv: Läser in skills
th: กำลังโหลด Skills
tr: Skills yükleniyor
uk: Завантаження Skills
vi: Đang tải Skills
zh_cn: 正在加载 Skills
zh_tw: 正在載入 Skills

source: Loading video…
ar: جارٍ تحميل الفيديو…
de: Video wird geladen…
es: Cargando video…
fa: در حال بارگذاری ویدیو…
fr: Chargement de la vidéo…
hi: वीडियो लोड हो रहा है…
id: Memuat video…
it: Caricamento video…
ja_jp: 動画を読み込み中…
ko: 비디오 로딩 중…
nl: Video laden…
pl: Ładowanie wideo…
pt_br: Carregando vídeo…
ru: Загрузка видео…
sv: Läser in video…
th: กำลังโหลดวิดีโอ…
tr: Video yükleniyor…
uk: Завантаження відео…
vi: Đang tải video…
zh_cn: 正在加载视频…
zh_tw: 正在載入影片…

source: Loading…
ar: جارٍ التحميل…
de: Wird geladen…
es: Cargando…
fa: در حال بارگذاری…
fr: Chargement…
hi: लोड हो रहा है…
id: Memuat…
it: Caricamento…
ja_jp: 読み込み中…
ko: 로드 중…
nl: Laden…
pl: Ładowanie…
pt_br: Carregando…
ru: Загрузка…
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_cn: 正在加载…
zh_tw: 載入中…

source: Lobstering
ar: صيد الكركند
de: Hummer fangen
es: Pescando langostas
fa: خرچنگ‌گیری
fr: Pêche au homard
hi: लॉबस्टर पकड़ रहे हैं
id: Mencari lobster
it: Pesca di aragoste
ja_jp: ロブスター漁中
ko: 바닷가재를 잡는 중
nl: Kreeftvissen
pl: Homarowanie
pt_br: Pescando lagostas
ru: Ловим омаров
sv: Fiskar hummer
th: กำลังจับกุ้งมังกร
tr: Istakoz avlanıyor
uk: Ловля омарів
vi: Đang bắt tôm hùm
zh_cn: 捕龙虾中
zh_tw: 捕龍蝦中

source: Local (this Mac)
ar: محلي (هذا الـ Mac)
de: Lokal (dieser Mac)
es: Local (este Mac)
fa: محلی (این Mac)
fr: Local (ce Mac)
hi: लोकल (यह Mac)
id: Lokal (Mac ini)
it: Locale (questo Mac)
ja_jp: ローカル（この Mac）
ko: 로컬(이 Mac)
nl: Lokaal (deze Mac)
pl: Lokalnie (ten Mac)
pt_br: Local (este Mac)
ru: Локально (этот Mac)
sv: Lokalt (den här Mac-datorn)
th: ในเครื่อง (Mac เครื่องนี้)
tr: Yerel (bu Mac)
uk: Локально (цей Mac)
vi: Cục bộ (máy Mac này)
zh_cn: 本地（此 Mac）
zh_tw: 本機（此 Mac）

source: Local Gateway
ar: Gateway محلي
de: Lokale Gateway
es: Gateway local
fa: Gateway محلی
fr: Gateway local
hi: लोकल Gateway
id: Gateway Lokal
it: Gateway locale
ja_jp: ローカル Gateway
ko: 로컬 Gateway
nl: Lokale Gateway
pl: Lokalny Gateway
pt_br: Gateway local
ru: Локальный Gateway
sv: Lokal Gateway
th: Gateway ในเครื่อง
tr: Yerel Gateway
uk: Локальний Gateway
vi: Gateway cục bộ
zh_cn: 本地 Gateway
zh_tw: 本機 Gateway

source: Local is best for this Mac. Remote is best when the Gateway already runs on a Mac Studio or server.
ar: الخيار المحلي هو الأفضل لهذا الـ Mac. الخيار البعيد هو الأفضل عندما يكون Gateway يعمل بالفعل على Mac Studio أو خادم.
de: Lokal ist für diesen Mac am besten. Remote ist am besten, wenn die Gateway bereits auf einem Mac Studio oder Server läuft.
es: Local es lo mejor para este Mac. Remoto es lo mejor cuando el Gateway ya se ejecuta en un Mac Studio o servidor.
fa: محلی برای این Mac بهترین گزینه است. راه‌دور زمانی بهترین است که Gateway از قبل روی یک Mac Studio یا سرور اجرا می‌شود.
fr: Le mode local est idéal pour ce Mac. Le mode distant est idéal lorsque le Gateway s’exécute déjà sur un Mac Studio ou un serveur.
hi: इस Mac के लिए लोकल सबसे अच्छा है। जब Gateway पहले से किसी Mac Studio या सर्वर पर चल रहा हो, तो रिमोट सबसे अच्छा है।
id: Lokal paling cocok untuk Mac ini. Jarak jauh paling cocok ketika Gateway sudah berjalan di Mac Studio atau server.
it: Locale è la scelta migliore per questo Mac. Remoto è la scelta migliore quando il Gateway è già in esecuzione su un Mac Studio o un server.
ja_jp: このMacにはローカルが最適です。Gateway がすでに Mac Studio またはサーバーで実行されている場合は、リモートが最適です。
ko: 이 Mac에는 로컬이 가장 적합합니다. Gateway가 이미 Mac Studio나 서버에서 실행 중인 경우에는 원격이 가장 적합합니다.
nl: Lokaal is het beste voor deze Mac. Extern is het beste wanneer de Gateway al op een Mac Studio of server draait.
pl: Tryb lokalny jest najlepszy dla tego Maca. Tryb zdalny jest najlepszy, gdy Gateway działa już na Mac Studio lub serwerze.
pt_br: Local é melhor para este Mac. Remoto é melhor quando o Gateway já é executado em um Mac Studio ou servidor.
ru: Локальный вариант лучше подходит для этого Mac. Удаленный — если Gateway уже работает на Mac Studio или сервере.
sv: Lokalt är bäst för den här Mac-datorn. Fjärr är bäst när Gateway redan körs på en Mac Studio eller server.
th: ในเครื่องเหมาะที่สุดสำหรับ Mac เครื่องนี้ ระยะไกลเหมาะที่สุดเมื่อ Gateway ทำงานอยู่บน Mac Studio หรือเซิร์ฟเวอร์อยู่แล้ว
tr: Yerel, bu Mac için en iyisidir. Uzak, Gateway zaten bir Mac Studio veya sunucuda çalışıyorsa en iyisidir.
uk: Локальний режим найкраще підходить для цього Mac. Віддалений режим найкращий, коли Gateway уже працює на Mac Studio або сервері.
vi: Cục bộ phù hợp nhất cho máy Mac này. Từ xa phù hợp nhất khi Gateway đã chạy trên Mac Studio hoặc máy chủ.
zh_cn: 本地模式最适合此 Mac。当 Gateway 已在 Mac Studio 或服务器上运行时，远程模式最适合。
zh_tw: 本機最適合這台 Mac。當 Gateway 已在 Mac Studio 或伺服器上執行時，遠端最適合。

source: Local mode required. Update settings on the gateway host.
ar: الوضع المحلي مطلوب. حدّث الإعدادات على مضيف Gateway.
de: Lokaler Modus erforderlich. Aktualisieren Sie die Einstellungen auf dem Gateway-Host.
es: Se requiere el modo local. Actualiza la configuración en el host del gateway.
fa: حالت محلی لازم است. تنظیمات را روی میزبان Gateway به‌روزرسانی کنید.
fr: Mode local requis. Mettez à jour les réglages sur l’hôte Gateway.
hi: लोकल मोड आवश्यक है। Gateway होस्ट पर सेटिंग्स अपडेट करें।
id: Mode lokal diperlukan. Perbarui pengaturan di host gateway.
it: Modalità locale richiesta. Aggiorna le impostazioni sull'host del gateway.
ja_jp: ローカルモードが必要です。gateway ホストで設定を更新してください。
ko: 로컬 모드가 필요합니다. Gateway 호스트에서 설정을 업데이트하세요.
nl: Lokale modus vereist. Werk de instellingen bij op de gatewayhost.
pl: Wymagany tryb lokalny. Zaktualizuj ustawienia na hoście gateway.
pt_br: Modo local necessário. Atualize as configurações no host do gateway.
ru: Требуется локальный режим. Обновите настройки на хосте Gateway.
sv: Lokalt läge krävs. Uppdatera inställningarna på gateway-värden.
th: ต้องใช้โหมดในเครื่อง อัปเดตการตั้งค่าบนโฮสต์ Gateway
tr: Yerel mod gerekli. Ayarları gateway ana makinesinde güncelleyin.
uk: Потрібен локальний режим. Оновіть налаштування на хості Gateway.
vi: Yêu cầu chế độ cục bộ. Cập nhật cài đặt trên máy chủ gateway.
zh_cn: 需要本地模式。请在 gateway 主机上更新设置。
zh_tw: 需要本機模式。請在 gateway 主機上更新設定。

source: Local process
ar: عملية محلية
de: Lokaler Prozess
es: Proceso local
fa: فرایند محلی
fr: Processus local
hi: स्थानीय प्रक्रिया
id: Proses lokal
it: Processo locale
ja_jp: ローカルプロセス
ko: 로컬 프로세스
nl: Lokaal proces
pl: Proces lokalny
pt_br: Processo local
ru: Локальный процесс
sv: Lokal process
th: กระบวนการภายในเครื่อง
tr: Yerel işlem
uk: Локальний процес
vi: Quy trình cục bộ
zh_cn: 本地进程
zh_tw: 本機程序

source: Location
ar: الموقع
de: Standort
es: Ubicación
fa: مکان
fr: Localisation
id: Lokasi
it: Posizione
ja_jp: 位置情報
ko: 위치
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ru: Геолокация
sv: Plats
th: ตำแหน่งที่ตั้ง
tr: Konum
uk: Місцезнаходження
vi: Vị trí
zh_cn: 位置
zh_tw: 位置

source: Location Access
ar: الوصول إلى الموقع
de: Standortzugriff
es: Acceso a la ubicación
fa: دسترسی به موقعیت مکانی
fr: Accès à la localisation
hi: स्थान एक्सेस
id: Akses Lokasi
it: Accesso alla posizione
ja_jp: 位置情報へのアクセス
ko: 위치 접근
nl: Locatietoegang
pl: Dostęp do lokalizacji
pt_br: Acesso à localização
ru: Доступ к геопозиции
sv: Platsåtkomst
th: การเข้าถึงตำแหน่งที่ตั้ง
tr: Konum Erişimi
uk: Доступ до місцезнаходження
vi: Quyền truy cập vị trí
zh_cn: 位置访问权限
zh_tw: 位置存取

source: Location access
ar: الوصول إلى الموقع
de: Standortzugriff
es: Acceso a la ubicación
fa: دسترسی به موقعیت مکانی
fr: Accès à la localisation
hi: स्थान एक्सेस
id: Akses lokasi
it: Accesso alla posizione
ja_jp: 位置情報へのアクセス
ko: 위치 접근
nl: Locatietoegang
pl: Dostęp do lokalizacji
pt_br: Acesso à localização
ru: Доступ к геопозиции
sv: Platsåtkomst
th: การเข้าถึงตำแหน่งที่ตั้ง
tr: Konum erişimi
uk: Доступ до місцезнаходження
vi: Quyền truy cập vị trí
zh_cn: 位置访问权限
zh_tw: 位置存取

source: Logged out and cleared credentials.
ar: تم تسجيل الخروج ومسح بيانات الاعتماد.
de: Abgemeldet und Zugangsdaten gelöscht.
es: Sesión cerrada y credenciales borradas.
fa: از سیستم خارج شدید و اعتبارنامه‌ها پاک شدند.
fr: Déconnecté et identifiants effacés.
hi: लॉग आउट किया गया और क्रेडेंशियल साफ़ कर दिए गए।
id: Telah keluar dan kredensial dihapus.
it: Disconnessione effettuata e credenziali cancellate.
ja_jp: ログアウトし、認証情報を消去しました。
ko: 로그아웃하고 자격 증명을 지웠습니다.
nl: Uitgelogd en inloggegevens gewist.
pl: Wylogowano i wyczyszczono dane logowania.
pt_br: Desconectado e credenciais apagadas.
ru: Выход выполнен, учетные данные удалены.
sv: Utloggad och autentiseringsuppgifter rensade.
th: ออกจากระบบและล้างข้อมูลรับรองแล้ว
tr: Oturum kapatıldı ve kimlik bilgileri temizlendi.
uk: Виконано вихід і очищено облікові дані.
vi: Đã đăng xuất và xóa thông tin xác thực.
zh_cn: 已登出并清除凭据。
zh_tw: 已登出並清除認證資料。

source: Logout
ar: تسجيل الخروج
de: Abmelden
es: Cerrar sesión
fa: خروج
fr: Déconnexion
hi: लॉग आउट
id: Keluar
it: Esci
ja_jp: ログアウト
ko: 로그아웃
nl: Uitloggen
pl: Wyloguj
pt_br: Sair
ru: Выйти
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış yap
uk: Вийти
vi: Đăng xuất
zh_cn: 退出登录
zh_tw: 登出

source: Look again
ar: ابحث مرة أخرى
de: Erneut suchen
es: Buscar de nuevo
fa: دوباره بررسی کن
fr: Rechercher à nouveau
hi: फिर से देखें
id: Cari lagi
it: Cerca di nuovo
ja_jp: 再検索
ko: 다시 찾아보기
nl: Opnieuw zoeken
pl: Sprawdź ponownie
pt_br: Procurar novamente
ru: Искать снова
sv: Sök igen
th: ค้นหาอีกครั้ง
tr: Tekrar bak
uk: Шукати знову
vi: Tìm lại
zh_cn: 再次查找
zh_tw: 再搜尋一次

source: Looking for AI you already use…
ar: جارٍ البحث عن أدوات ذكاء اصطناعي تستخدمها بالفعل…
de: Es wird nach bereits von Ihnen genutzter KI gesucht…
es: Buscando IA que ya usas…
fa: در حال جستجوی هوش مصنوعی‌ای که پیش‌تر استفاده می‌کنید…
fr: Recherche d'une IA que vous utilisez déjà…
hi: आपके पहले से उपयोग किए जा रहे AI की खोज हो रही है…
id: Mencari AI yang sudah Anda gunakan…
it: Ricerca di AI che usi già in corso…
ja_jp: すでに使用しているAIを探しています…
ko: 이미 사용 중인 AI를 찾는 중…
nl: Zoeken naar AI die je al gebruikt…
pl: Wyszukiwanie AI, którego już używasz…
pt_br: Procurando IA que você já usa…
ru: Поиск ИИ, которым вы уже пользуетесь…
sv: Letar efter AI du redan använder…
th: กำลังค้นหา AI ที่คุณใช้อยู่แล้ว…
tr: Zaten kullandığınız AI aranıyor…
uk: Пошук ШІ, який ви вже використовуєте…
vi: Đang tìm AI bạn đã sử dụng…
zh_cn: 正在查找您已在使用的 AI…
zh_tw: 正在尋找您已在使用的 AI…

source: Main
ar: الرئيسي
es: Principal
fa: اصلی
hi: मुख्य
id: Utama
it: Principale
ja_jp: メイン
ko: 메인
nl: Hoofd
pl: Główne
pt_br: Principal
th: หลัก
tr: Ana
vi: Chính
zh_cn: 主

source: Manage Gateway cron jobs and inspect run history.
ar: إدارة مهام Cron في Gateway وفحص سجل التشغيل.
de: Gateway-Cron-Jobs verwalten und Ausführungsverlauf prüfen.
es: Gestiona las tareas cron de Gateway e inspecciona el historial de ejecuciones.
fa: کارهای cron مربوط به Gateway را مدیریت کنید و تاریخچه اجرا را بررسی کنید.
fr: Gérez les tâches cron du Gateway et consultez l’historique d’exécution.
hi: Gateway cron jobs प्रबंधित करें और run history देखें।
id: Kelola cron job Gateway dan periksa riwayat eksekusi.
it: Gestisci i job cron del Gateway e consulta la cronologia delle esecuzioni.
ja_jp: Gateway の cron ジョブを管理し、実行履歴を確認します。
ko: Gateway cron 작업을 관리하고 실행 기록을 확인합니다.
nl: Beheer Gateway-cron-taken en bekijk de uitvoeringsgeschiedenis.
pl: Zarządzaj zadaniami cron Gateway i przeglądaj historię uruchomień.
pt_br: Gerencie trabalhos cron do Gateway e inspecione o histórico de execução.
ru: Управляйте заданиями cron Gateway и просматривайте историю запусков.
sv: Hantera Gateway cron-jobb och granska körningshistorik.
th: จัดการงาน cron ของ Gateway และตรวจสอบประวัติการทำงาน
tr: Gateway cron işlerini yönetin ve çalışma geçmişini inceleyin.
uk: Керуйте завданнями cron Gateway і переглядайте історію запусків.
vi: Quản lý tác vụ cron của Gateway và kiểm tra lịch sử chạy.
zh_cn: 管理 Gateway cron 任务并查看运行历史记录。
zh_tw: 管理 Gateway cron jobs 並檢視執行歷程。
